Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisparlamentaarikkojen_konferenssi_2020_siirtyy.html.tmx
Source language: fin
Languages: smn

source: Saamelaisparlamentaarikkojen konferenssi 2020 siirtyy
smn: Sämmilâšparlamiänttárij konferens 2020 sirdâšuvá

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus kokoontui etäyhteyksin 3.6. ja keskusteli kokouksessaan saamelaisparlamentaarikkojen konferenssin järjestämisestä.
smn: Säämi parlamentaarlii rääđi (SPR) stivrâ čokkânij káidusohtâvuođâiguin 3.6. já savâstâlâi čuákkimistis sämmilâšparlamiänttárij konferens orniimist.

source: Konferenssi oli tarkoitus järjestää Inarissa 13 – 14.
smn: Konferens lâi tárguttâs orniđ Anarist porgemáánu 13 – 14.

source: elokuuta 2020.
smn: peeivi 2020.

source: Hallitus päätti kokouksessaan, että konferenssi siirretään koronaviruspandemian vuoksi.
smn: Stivrâ meridij čuákkimistis, ete sirdeh konferens koronaviruspandemia tiet.

source: Konferenssin uudesta ajankohdasta on tarkoitus päättää myöhemmin kesän aikana.
smn: Konferens uđđâ ääigist lii tárguttâs meridiđ maŋeláá keesi ääigi.

source: – Valitettavasti emme näe asialle muuta vaihtoehtoa vallitsevan pandemian vuoksi.
smn: – Vaidâlitteht ep uáini áášán eres muulsâiävtu tääl orroo pandemia tiet.

source: Konferenssi tullaan kuitenkin järjestämään heti kun tilanne sen sallii.
smn: Konferens uárnejuvvoo kuittâg tállân ko máhđulâš.

source: Yli valtakunnanrajojen tapahtuvalle saamelaispoliittiselle yhteistyölle on tärkeää, että saamelaisparlamentaarikot kokoontuvat ja heillä on mahdollisuus päästä keskustelemaan yhteisistä asioita sekä haasteista, sanoo SPN:n puheenjohtaja Tuomas Aslak Juuso konferenssin siirtämiseen liittyen.
smn: Väldikode raajij rasta ulâtteijee sämmilâšpoolitlii oovtâstpaargon lii tehálâš, ete sämmilâšparlamiänttáreh čokkâneh já sist lii máhđulâšvuotâ peessâđ savâstâllâđ ohtsijn aašijn sehe hástusijn, iätá SPR saavâjođetteijee Tuomas Aslak Juuso konferens sirdemist.

source: Saamelaisparlamentaarikkojen konferenssi järjestetään joka kolmas vuosi.
smn: Sämmilâšparlamiänttárij konferens uárnejuvvoo jyehi kuálmád ive.

source: Saamelainen parlamentaarinen neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä, ja vuoden 2020 konferenssin käytännön järjestelyvastuu kuuluu Suomen saamelaiskäräjille.
smn: Säämi parlamentaarlâš rääđi västid sämmilâšparlamiänttárij konferens keevâtlii orniimist, já ive 2020 konferens keevâtlâš ornimovdâsvástádâs kulá Suomâ Sämitiigán.

source: Inarissa järjestettävälle konferenssille on kolme pääteemaa: ilmastonmuutos, viimeaikainen saamelaisten oikeuksien kehitys sekä Saamelaiskäräjien yhteinen vaalipäivä.
smn: Anarist ornimnáál konferensist láá kulmâ válduteema: šoŋŋâdâhnubástus, majemui aaigij ovdánem sämmilij vuoigâdvuođâin sehe Sämitiigij ohtsâš valjâpeivi.

source: Myös saamelaisnuorten konferenssi oli tarkoitus järjestää elokuussa parlamentaarikkojen konferenssin yhteydessä.
smn: Meid säminuorâi konferens lâi tárguttâs orniđ porgemáánust parlamiänttárij konferens ohtâvuođâst.

source: Yhteispohjoismainen nuorten konferenssi järjestetään kahden vuoden välein ja tulevaksi teemaksi on päätetty ilmastonmuutos.
smn: Ohtsâštave-eennâmlâš nuorâi konferens uárnejuvvoo kyevti ive kooskâi já puáttee teeman lii meridum šoŋŋâdâhnubástus.

source: – Valitettavasti tilanteessa ei ole muuta vaihtoehtoa.
smn: – Vaidâlitteht tiileest ij lah eres muulsâiähtu.

source: Tilanteen ei kuitenkaan voida antaa heikentää saamelaisnuorten vaikuttamismahdollisuuksia rajojen ylitse, joten SPN:n nuorisoneuvosto selvittää tällä hetkellä mahdollisuuksia järjestää saamelaisnuorten konferenssi tai sen osia etänä, toteaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
smn: Tile ij kuittâg pyevti adeliđ hiäjusmittiđ säminuorâi vaiguttemmáhđulâšvuođâid raajij rasta, te SPR nuorâirääđi seelvât tääl máhđulâšvuođâid orniđ säminuorâi konferens tâi ton oosijd káidusin, paahud nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio.

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
smn: aalmugijkoskâsij aašij čällee Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi

source: nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
smn: nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio, 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi

source: vs. nuorisosihteeri Elli-Marja Hetta, 050 382 5179, elli-marja.hetta(at)samediggi.fi
smn: vs. nuorâičällee Elli-Marja Hetta 050 382 5179, elli-marja.hetta(at)samediggi.fi
